[LocationBeaconInstances]
LocationBeaconInstances_FinancialArtsCenter08_LocalisedName=<Fonts:EngineFonts.SmallFont>Met. Performing Arts Ctr.
LocationBeaconInstances_FinancialBeacon47_LocalisedName=<Fonts:EngineFonts.SmallFont>The Beacon
LocationBeaconInstances_FinancialBusStation48_LocalisedName=<Fonts:EngineFonts.SmallFont>Main Street Bus Station
LocationBeaconInstances_FinancialCityHall49_LocalisedName=<Fonts:EngineFonts.SmallFont>City Hall
LocationBeaconInstances_FinancialCSpawn04_LocalisedName=<Fonts:EngineFonts.SmallFont>San Paro Central Station
LocationBeaconInstances_FinancialCSpawn09_LocalisedName=<Fonts:EngineFonts.SmallFont>Casamajor Office Supplies
LocationBeaconInstances_FinancialCSpawn13_LocalisedName=<Fonts:EngineFonts.SmallFont>Club Gaijin
LocationBeaconInstances_FinancialCSpawn24_LocalisedName=<Fonts:EngineFonts.SmallFont>Cross City Cabs Depot
LocationBeaconInstances_FinancialCSpawn31_LocalisedName=<Fonts:EngineFonts.SmallFont>Jensens Store Depot
LocationBeaconInstances_FinancialCSpawn39_LocalisedName=<Fonts:EngineFonts.SmallFont>Fortune Apts. Parking
LocationBeaconInstances_FinancialEffigy04_LocalisedName=<Fonts:EngineFonts.SmallFont>Effigy
LocationBeaconInstances_FinancialESpawn07_LocalisedName=<Fonts:EngineFonts.SmallFont>The Praetorium
LocationBeaconInstances_FinancialESpawn12_LocalisedName=<Fonts:EngineFonts.SmallFont>Rally Point
LocationBeaconInstances_FinancialESpawn19_LocalisedName=<Fonts:EngineFonts.SmallFont>SPPD General Services
LocationBeaconInstances_FinancialESpawn22_LocalisedName=<Fonts:EngineFonts.SmallFont>Silver Street DCI
LocationBeaconInstances_FinancialESpawn26_LocalisedName=<Fonts:EngineFonts.SmallFont>Praetorian Recruitment
LocationBeaconInstances_FinancialESpawn36_LocalisedName=<Fonts:EngineFonts.SmallFont>SPPD Narcotics Division
LocationBeaconInstances_FinancialGarden17_LocalisedName=<Fonts:EngineFonts.SmallFont>Jangma Square Gardens
LocationBeaconInstances_FinancialGPHQ14_LocalisedName=<Fonts:EngineFonts.SmallFont>Green Planet Corporate HQ
LocationBeaconInstances_FinancialHopeMall02_LocalisedName=<Fonts:EngineFonts.SmallFont>Hope Mall
LocationBeaconInstances_FinancialKanemori_LocalisedName=<Fonts:EngineFonts.SmallFont>Kanemori Building
LocationBeaconInstances_FinancialKNN_LocalisedName=<Fonts:EngineFonts.SmallFont>KNN Tower
LocationBeaconInstances_FinancialMedinas43_LocalisedName=<Fonts:EngineFonts.SmallFont>St Medina's
LocationBeaconInstances_FinancialMist03_LocalisedName=<Fonts:EngineFonts.SmallFont>Mist
LocationBeaconInstances_FinancialMuseum08_LocalisedName=<Fonts:EngineFonts.SmallFont>Kunst Museum
LocationBeaconInstances_FinancialOpenWorldCar05_LocalisedName=<Fonts:EngineFonts.SmallFont>Tiko's Service Center
LocationBeaconInstances_FinancialOpenWorldCar10_LocalisedName=<Fonts:EngineFonts.SmallFont>Angel's Auto
LocationBeaconInstances_FinancialOpenWorldCar26_LocalisedName=<Fonts:EngineFonts.SmallFont>Barony Auto
LocationBeaconInstances_FinancialOpenWorldCar30_LocalisedName=<Fonts:EngineFonts.SmallFont>Green Planet Auto Salvage
LocationBeaconInstances_FinancialOpenWorldCar34_LocalisedName=<Fonts:EngineFonts.SmallFont>Ace Automotive
LocationBeaconInstances_FinancialOpenWorldEnf24_LocalisedName=<Fonts:EngineFonts.SmallFont>SPPD Eastside Impound
LocationBeaconInstances_FinancialOpenWorldEnf34_LocalisedName=<Fonts:EngineFonts.SmallFont>Alexandria Field Ops
LocationBeaconInstances_FinancialOpenWorldEnf41_LocalisedName=<Fonts:EngineFonts.SmallFont>FBI: Dilliner Building
LocationBeaconInstances_FinancialOpenWorldLarge07_LocalisedName=<Fonts:EngineFonts.SmallFont>Centrido Maintenance
LocationBeaconInstances_FinancialOpenWorldLarge09_LocalisedName=<Fonts:EngineFonts.SmallFont>Beacon Accounts Office
LocationBeaconInstances_FinancialOpenWorldLarge25_LocalisedName=<Fonts:EngineFonts.SmallFont>Salazar Import Export
LocationBeaconInstances_FinancialOpenWorldLarge27_LocalisedName=<Fonts:EngineFonts.SmallFont>Money Maker
LocationBeaconInstances_FinancialOpenWorldLarge35_LocalisedName=<Fonts:EngineFonts.SmallFont>Munson's Screw & Bolt
LocationBeaconInstances_FinancialOpenWorldSmall11_LocalisedName=<Fonts:EngineFonts.SmallFont>Le Solitaire
LocationBeaconInstances_FinancialOpenWorldSmall28_LocalisedName=<Fonts:EngineFonts.SmallFont>Hallets Trading Depot
LocationBeaconInstances_FinancialOpenWorldSmall35_LocalisedName=<Fonts:EngineFonts.SmallFont>5 Juniper Hill
LocationBeaconInstances_FinancialOpenWorldSmall39_LocalisedName=<Fonts:EngineFonts.SmallFont>Park Bros. Auctioneers
LocationBeaconInstances_FinancialOpenWorldSmall46_LocalisedName=<Fonts:EngineFonts.SmallFont>New Cross Skatepark
LocationBeaconInstances_FinancialPark16_LocalisedName=<Fonts:EngineFonts.SmallFont>Memorial Park
LocationBeaconInstances_FinancialPlantagenet20_LocalisedName=<Fonts:EngineFonts.SmallFont>The Plantagenet
LocationBeaconInstances_FinancialPyramid15_LocalisedName=<Fonts:EngineFonts.SmallFont>The Pyramid
LocationBeaconInstances_FinancialRegent06_LocalisedName=<Fonts:EngineFonts.SmallFont>The Triple Regent
LocationBeaconInstances_FinancialSchool45_LocalisedName=<Fonts:EngineFonts.SmallFont>Border High School
LocationBeaconInstances_FinancialSeindorf_LocalisedName=<Fonts:EngineFonts.SmallFont>Seindorf Plaza
LocationBeaconInstances_FinancialSeindorf01_LocalisedName=<Fonts:EngineFonts.SmallFont>The Seindorf Building
LocationBeaconInstances_FinancialStandard_LocalisedName=<Fonts:EngineFonts.SmallFont>The Standard Building
LocationBeaconInstances_FinancialWPTower02_LocalisedName=<Fonts:EngineFonts.SmallFont>WP Tower
LocationBeaconInstances_FinancialYoido_LocalisedName=<Fonts:EngineFonts.SmallFont>Yoido Business Complex
LocationBeaconInstances_SocialCinema_LocalisedName=<Fonts:EngineFonts.SmallFont>Joker Distribution
LocationBeaconInstances_SocialConventionCenter_LocalisedName=<Fonts:EngineFonts.SmallFont>Marina Convention Center
LocationBeaconInstances_SocialCrimNightclub_LocalisedName=<Fonts:EngineFonts.SmallFont>Trespass
LocationBeaconInstances_SocialEnfNightclub_LocalisedName=<Fonts:EngineFonts.SmallFont>Rendezvous
LocationBeaconInstances_SocialMain_LocalisedName=<Fonts:EngineFonts.SmallFont>Central Square
LocationBeaconInstances_SocialMall_LocalisedName=<Fonts:EngineFonts.SmallFont>Diamond Mall
LocationBeaconInstances_SocialMarina_LocalisedName=<Fonts:EngineFonts.SmallFont>Breakwater Marina
LocationBeaconInstances_SocialRTWBuilding_LocalisedName=<Fonts:EngineFonts.SmallFont>Breakwater Galleria
LocationBeaconInstances_WaterfrontBeltaneClub36_LocalisedName=<Fonts:EngineFonts.SmallFont>Club Beltane
LocationBeaconInstances_WaterfrontCasino07_LocalisedName=<Fonts:EngineFonts.SmallFont>Tsunami
LocationBeaconInstances_WaterfrontConference09_LocalisedName=<Fonts:EngineFonts.SmallFont>Daitoda SP Arena
LocationBeaconInstances_WaterfrontCSpawn08_LocalisedName=<Fonts:EngineFonts.SmallFont>Jindo Computing
LocationBeaconInstances_WaterfrontCSpawn11_LocalisedName=<Fonts:EngineFonts.SmallFont>Nessa Sports: Gym & Spa
LocationBeaconInstances_WaterfrontCSpawn15_LocalisedName=<Fonts:EngineFonts.SmallFont>Club Subversion
LocationBeaconInstances_WaterfrontCSpawn22_LocalisedName=<Fonts:EngineFonts.SmallFont>Daitoda Multipark
LocationBeaconInstances_WaterfrontCSpawn33_LocalisedName=<Fonts:EngineFonts.SmallFont>Gazi Freight Services
LocationBeaconInstances_WaterfrontCSpawn38_LocalisedName=<Fonts:EngineFonts.SmallFont>Green Planet Sorting Fac.
LocationBeaconInstances_WaterfrontESpawn01_LocalisedName=<Fonts:EngineFonts.SmallFont>Millenium Plaza Parking
LocationBeaconInstances_WaterfrontESpawn13_LocalisedName=<Fonts:EngineFonts.SmallFont>The Beachhouse
LocationBeaconInstances_WaterfrontESpawn20_LocalisedName=<Fonts:EngineFonts.SmallFont>Granada Motor Storage
LocationBeaconInstances_WaterfrontESpawn23_LocalisedName=<Fonts:EngineFonts.SmallFont>San Paro Port Authority
LocationBeaconInstances_WaterfrontESpawn38_LocalisedName=<Fonts:EngineFonts.SmallFont>Sandford Keep
LocationBeaconInstances_WaterfrontESpawn39_LocalisedName=<Fonts:EngineFonts.SmallFont>SPPD Marine Support Unit
LocationBeaconInstances_WaterfrontMallEast04_LocalisedName=<Fonts:EngineFonts.SmallFont>Fortuna Mall East
LocationBeaconInstances_WaterfrontMallWest03_LocalisedName=<Fonts:EngineFonts.SmallFont>Fortuna Mall West
LocationBeaconInstances_WaterfrontMillennium02_LocalisedName=<Fonts:EngineFonts.SmallFont>The Millenium
LocationBeaconInstances_WaterfrontOpenWorldCar15_LocalisedName=<Fonts:EngineFonts.SmallFont>Ward Street Apts. Parking
LocationBeaconInstances_WaterfrontOpenWorldCar19_LocalisedName=<Fonts:EngineFonts.SmallFont>Salinger Auto Haulage
LocationBeaconInstances_WaterfrontOpenWorldCar28_LocalisedName=<Fonts:EngineFonts.SmallFont>TRANSOM Ocean Transport
LocationBeaconInstances_WaterfrontOpenWorldCar40_LocalisedName=<Fonts:EngineFonts.SmallFont>Lakota Auto Distribution
LocationBeaconInstances_WaterfrontOpenWorldEnf00_LocalisedName=<Fonts:EngineFonts.SmallFont>Sandford Lockup
LocationBeaconInstances_WaterfrontOpenWorldEnf18_LocalisedName=<Fonts:EngineFonts.SmallFont>Blades Recovery Unit
LocationBeaconInstances_WaterfrontOpenWorldEnf25_LocalisedName=<Fonts:EngineFonts.SmallFont>Spartan Depository
LocationBeaconInstances_WaterfrontOpenWorldLarge05_LocalisedName=<Fonts:EngineFonts.SmallFont>The Temerity
LocationBeaconInstances_WaterfrontOpenWorldLarge19_LocalisedName=<Fonts:EngineFonts.SmallFont>SPS Packing Depot
LocationBeaconInstances_WaterfrontOpenWorldLarge21_LocalisedName=<Fonts:EngineFonts.SmallFont>Trackside Freight Inc.
LocationBeaconInstances_WaterfrontOpenWorldLarge38_LocalisedName=<Fonts:EngineFonts.SmallFont>Santoro Storage
LocationBeaconInstances_WaterfrontOpenWorldSmall01_LocalisedName=<Fonts:EngineFonts.SmallFont>Villanueva Staff Entrance
LocationBeaconInstances_WaterfrontOpenWorldSmall16_LocalisedName=<Fonts:EngineFonts.SmallFont>Barnham Campus Maint.
LocationBeaconInstances_WaterfrontOpenWorldSmall33_LocalisedName=<Fonts:EngineFonts.SmallFont>Jae's Used Goods
LocationBeaconInstances_WaterfrontOpenWorldSmall39_LocalisedName=<Fonts:EngineFonts.SmallFont>Trexxon Light Fuels
LocationBeaconInstances_WaterfrontPalacioSP30_LocalisedName=<Fonts:EngineFonts.SmallFont>Palacio de San Paro
LocationBeaconInstances_WaterfrontVillaneuva01_LocalisedName=<Fonts:EngineFonts.SmallFont>The Villanueva
LocationBeaconInstances_WaterfrontYachtClub01_LocalisedName=<Fonts:EngineFonts.SmallFont>Nekrova Yacht Club
LocationBeaconInstances_FinancialCarpark34_LocalisedName=<Fonts:EngineFonts.SmallFont>Alexandria Park & Display
LocationBeaconInstances_FinancialBroadway_LocalisedName=<Fonts:EngineFonts.SmallFont>Broadway Plaza
LocationBeaconInstances_WaterfrontPrentissBoxing01_LocalisedName=<Fonts:EngineFonts.SmallFont>Prentiss Boxing Club
LocationBeaconInstances_BaylanGroundLevel_LocalisedName=<Fonts:EngineFonts.SmallFont>Grand Wharf - Baylan Shipping Storage
LocationBeaconInstances_BeaconGroundLevel_LocalisedName=<Fonts:EngineFonts.SmallFont>Needles - The Beacon Construction Site
LocationBeaconInstances_AsylumLibrary_LocalisedName=<Fonts:EngineFonts.SmallFont>Abington Towers - Library
LocationBeaconInstances_AsylumKitchen_LocalisedName=<Fonts:EngineFonts.SmallFont>Abington Towers - Kitchen
LocationBeaconInstances_AsylumWardTwo_LocalisedName=<Fonts:EngineFonts.SmallFont>Abington Towers - Ward Two
LocationBeaconInstances_AsylumWardThree_LocalisedName=<Fonts:EngineFonts.SmallFont>Abington Towers - Ward Three
LocationBeaconInstances_AsylumWardFive_LocalisedName=<Fonts:EngineFonts.SmallFont>Abington Towers - Ward Five
LocationBeaconInstances_AsylumWardSeven_LocalisedName=<Fonts:EngineFonts.SmallFont>Abington Towers - Ward Seven
LocationBeaconInstances_AsylumWardEight_LocalisedName=<Fonts:EngineFonts.SmallFont>Abington Towers - Ward Eight
LocationBeaconInstances_AsylumChapel_LocalisedName=<Fonts:EngineFonts.SmallFont>Abington Towers - Chapel
LocationBeaconInstances_AsylumPool_LocalisedName=<Fonts:EngineFonts.SmallFont>Abington Towers - Swimming Pool
LocationBeaconInstances_AsylumClub_LocalisedName=<Fonts:EngineFonts.SmallFont>Abington Towers - The Asylum Club
LocationBeaconInstances_AsylumEntrance_LocalisedName=<Fonts:EngineFonts.SmallFont>Abington Towers - Entrance
LocationBeaconInstances_AsylumYard_LocalisedName=<Fonts:EngineFonts.SmallFont>Abington Towers - Exercise Yard
LocationBeaconInstances_AsylumGeneratorRoomAlpha_LocalisedName=<Fonts:EngineFonts.SmallFont>Abington Towers - Generator Room Alpha
LocationBeaconInstances_AsylumGeneratorRoomBeta_LocalisedName=<Fonts:EngineFonts.SmallFont>Abington Towers - Generator Room Beta
LocationBeaconInstances_AsylumInfiltrationPoint_LocalisedName=<Fonts:EngineFonts.SmallFont>Abington Towers - Infiltration Point
